Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2136.html.tmx
Source language: sme
Languages: nob

source: Musihkkaalmmuheamit 2009
nob: Musikkutgivelser 2009

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 09.12.2008
nob: Sist endret 09.12.2008

source: Doarjjaortnega mihttomearri : Eanet doaibmabijut sámi musihka ovdanbuktima várásDoarjjaortnega olahusjoavku : Sámi musihka almmuheaddjit : lágádusat / skearrofitnodagat / registrerejuvvon doaimmahagatUlbmilolahusa eavttut : Sámi musihka almmuhemiid lohkuVuoruheamit 2009:s : • CD- almmuheamit musihkain mánáid várás • CD- almmuheamit máttasámi musihkas • CD- almmuheamit árbevirolaš juoigamiin • CD- almmuheamit oskuvaš teavsttaiguinJuolludaneavttut : • Ohcanáigemearri cuoŋománu 1. b. 2009 .
nob: Mål for tilskuddsordningen : Øke antall tiltak innen samiske musikkuttrykkMålgruppe for tilskuddsordningen : Utgivere av samisk musikk : forlag / plateselskap / registrert foretakKriterier for måloppnåelse : Antall utgivelser av samisk musikkPrioriteringer for 2009 : • CD-utgivelser med musikk for barn • CD-utgivelser innenfor sørsamisk musikk • CD-utgivelser med tradisjonell joik • CD-utgivelser med religiøse teksterTildelingskriterier : • Søknadsfrist 1. april 2009 .

source: Ohcamat sáddejuvvon dien beaivvi maŋŋá , eai meannuduvvo • Ohcamat fertejit gullat Sámedikki 2009 vuoruhemiide • Ohcama árvvoštallamii lea deaŧalaš ahte dásseárvoperspektiiva árvvoštallojuvvo • Sámedikki ohcanskovvi ortnega várás galgá geavahuvvot • Doarjjaoažžu ferte 3 vahku siste maŋŋá doarjjareivve beaivádeami čálalaččat dohkkehit doarjjaeavttuid .
nob: Søknader sendt etter denne dato realitetsbehandles ikke • Søknader må ligge innenfor Sametingets prioriteringer for 2009 • Det er viktig for vurderingen av søknaden at likestillingsperspektivet vurderes • Sametingets søknadsskjema for ordningen skal benyttes • Tilskuddsmottaker skal innen 3 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for tilskuddet .

source: Jus áigemearri ii dollojuvvo , de manahuvvo doarjja almmá ovddalgihtii dieđiheami haga • Galgá ráhkaduvvot prošeaktaválddahallan mii máinnaša mo prošeavtta ovdáneapmi čatnasa guovddáš dáhpáhusaide ja man muddui prošeakta lea čađahahtti .
nob: Hvis fristen ikke overholdes , bortfaller tilskuddet uten forhåndsvarsel • Det skal utarbeides prosjektbeskrivelse som omtaler framdriftsplan knyttet til milepæler og prosjektets gjennomførbarhet .

source: CD-almmuhemiid oktavuođas galget 5 demo gáhppálaga mielddistuvvot . • Oassin ohcamiid áššemeannudeamis bivdit olggobeale konsuleanttaid árvvoštallat ohcamiid • CD-almmuhemiid oktavuođas galget 10 gáhppálaga gárvvistuvvon CDas sáddejuvvot Sámediggái • Ii addojuvvo šat eanet doarjja namuhuvvon buvttadeapmái dahje vejolaš liigegoluide • Ii addojuvvo doarjja investeremiiddaMáksineavttut : • 50 % máksojuvvo go prošeakta álggahuvvo .
nob: For CD-utgivelser skal det vedlegges demo i 5 eksemplarer • Som en del av saksbehandlingen av søknader innhentes vurdering fra eksterne fagkonsulenter • For CD-utgivelser skal 10 eksemplarer av ferdigstilte CD-er skal sendes Sametinget • Det kan ikke påregnes ytterligere tilskudd til nevnte produksjon eller eventuelle kostnadsoverskridelser • Det ytes ikke støtte til investeringerUtbetalingsvilkår : • 50 % utbetales ved prosjektstart .

source: Loahppa 50 % máksojuvvo go prošeakta lea čađahuvvon , golut leat duođaštuvvon ja prošeaktaraporta lea čállojuvvon • Prošeakta galgá álggahuvvot dan bušeahttajagi go doarjja juolluduvvo ja válbmejuvvot maŋimusat 2 jagi maŋŋá dorjjareivve beaivádeami .
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger • Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 2 år etter tilskuddsbrevets dato .

source: Jus prošeakta ii leat válbmejuvvon áigemearis , de manahuvvo doarjja almmá ovddalgihtii dieđiheami haga • Doarjjaoažžu galgá sáddet rehketdoalu ja raportta mii čájeha mo ruđat leat geavahuvvon .
nob: Hvis prosjektet ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel • Tilskuddsmottaker skal levere regnskap og rapport over bruken av midlene .

source: Jus doarjja lea badjel 150 000 ru , de galgá registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddji duođaštit rehketdoalu mii čájeha mo ruđat leat geavahuvvon .
nob: Regnskap over bruken av midlene skal bekreftes av registrert eller statsautorisert revisor dersom tilskuddet overstiger kr 150 000 .

source: Rehketdoalu galgá sáhttit buohtastahttit dohkkehuvvon gollomeroštallamiin .
nob: Regnskapsoppstillingen skal være sammenlignbar med godkjent kostnadsoverslag .

source: Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Daid doarjagiid hálddašeami ođasmahttin maid Sámedikkis sáhttá ohcat .
nob: For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning .

source: Meroštallannjuolggadusat Doarjaga sturrodat rehkenastojuvvo vuođustuvvon ohcama vuođul . Jahkái 2009 várrejuvvo 1 900 000 ru doarjjan sámi musihkkaalmmuhemiide .
nob: Beregningsregler : Tilskuddstørrelsen beregnes på grunnlag av begrunnet søknad For 2009 avsettes kr 1 900 000 til tilskudd til musikkutgivelser .

source: Ortnega hálddaša Sámedikki doarjjastivra .
nob: Ordningen forvaltes av Sametingets tilskuddsstyre .

source: Artihkkalat
nob: artikler

source: Bajit njuolggadusat daid doarjagiid hálddašeami odasmahttin maid Sámedikkis sáhttá ohcat
nob: Overordnete retningslinjer for Sametingets søkebaserte tilskuddsordninger

source: Fiillat
nob: Filer

source: Skjema : Musikk 2008
nob: Skjema : Musikkutgivelser 2009

source: Skovvi : Musihkka 2008
nob: Skovvi : Musihkka 2009
